yunxiangzhong/IOT-AIX/AIX/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_AIX_ENABLE_SIMULATED_VISION_DETECT=y
CONFIG_AIX_VISION_DETECT_STALE_MS=500
